[
  {
    "text": "안녕하세요 시도입니다 다들 2025년 잘 시작하셨나요 저는 지난 달에 갈비뼈에 금이 가고 코로나인지 독감인지 모를",
    "start": 1.04,
    "end": 12.28
  },
  {
    "text": "심한 감기가 찾아와서 난이도 상급에 연말을 보냈습니다 요몇주 계속 누워 있다가 목소리가 드디어 조금 돌아와서 찾아뵙게 됐습니다 다들 연말연시 건강",
    "start": 12.28,
    "end": 30.07
  },
  {
    "text": "꼭 잘 챙기시기를 바랍니다 원래 제가 블로그에서 최근 구매 제품들을 리뷰했었던 느낌으로 진행해 보려 합니다 오늘은 제가 지난 연말 구매한 구매한 것 중 좀 잘 구매했다고 생각하고",
    "start": 26.679,
    "end": 45.2
  },
  {
    "text": "겨울에 잘하고 다니고 있는 친구들을 소개해 드리려 합니다 바로 들어가 볼게요 첫 번째는 르메르의 이사 FW FW 랩 스카프입니다 제가 이번 겨울에",
    "start": 45.2,
    "end": 56.51
  },
  {
    "text": "바라클라바 럼 쓸 수 있는 아이템을 찾고 있었어요 그래서 봤던 제품들이 익스트림 캐시미어의 위치 모델 그리고 자크 미스의 리샤 로그랑이 있었어요",
    "start": 56.51,
    "end": 71.95
  },
  {
    "text": "그런데이 제품들은 직접 해보니까 좀 아담하고 귀여워서 저보다는 여성분들이 했을 때 잘 어울리는 제품 같더라고요 마땅한 걸 못 찾고 헤매던 헤매던 와중에 한남 르메르를 갔는데 점장님이 이걸 하고 계신 거예요 봤는데 좀",
    "start": 68.479,
    "end": 87.71
  },
  {
    "text": "좀 무심하면서도 포인트도 되고 독이 너무 예쁘더라고요 그래서 어떻게 착용하는 건지 속성으로 배우고 구매까지 했습니다이 제품은 사실 이전에도 몇",
    "start": 87.71,
    "end": 101.24
  },
  {
    "text": "차례 나온 적 있는 멜의 캐리오버 제품이에요 스카프의 존재 자체는 알고 있었는데 막상 구매까지 이어진 적은 없었어요 스카프를 처음에 그냥 봤을 없었어요",
    "start": 101.24,
    "end": 117.35
  },
  {
    "text": "스카프를 처음에 그냥 봤을 땐 어떻게 착용해야 할지 감도 잘 않았습니다 끝부분은 소매의 단면처럼 생겼고 중간은 비대칭으로 생겨서 세모난 부분이 삐져나와 있어요 생긴게",
    "start": 114.36,
    "end": 127.56
  },
  {
    "text": "이렇다 보니까 원하는 방식대로 다양하게 착용할 수 있다는 장점이 있습니다 먼저 가장 제가 많이 하고 있습니다",
    "start": 127.56,
    "end": 139.229
  },
  {
    "text": "먼저 가장 제가 많이 하고 다니는 방식인데 대충 중앙을 찾아 가지고 한쪽은 한 바퀴 반대쪽은 두 바퀴를 돌립니다 그리고 묶어요 그러면 스웨터를 두르는 것 같은 연출을 할 수가 있이 방식은 제가 스웨터나 우켓",
    "start": 136.28,
    "end": 154.56
  },
  {
    "text": "같은 거 위에 두를 때 많이 하는 방식이에요 두 번째는 완전 방한용 방식입니다 이게 제가 제일 원했던 바라클라바 같은 방식이에요",
    "start": 154.56,
    "end": 169.27
  },
  {
    "text": "일단 후드처럼 써주고 뒤로 돌리고 그리고 또 묶어줍니다 이건 코트 위에 입을 때 엄청 추울 때 하기 좋아요이 스카프가 좋은게 비대칭이 보니까 첫 번째 방식도 그렇고 두르게 되면 한쪽 어깨로 떨어집니다 뭐랄까요",
    "start": 165.519,
    "end": 190.43
  },
  {
    "text": "좀 비정형적인 느낌이 다른 스카프에 찾아보기 쉽지 않다 보니까 꽤나 매력적으로 다가오더라고요 좀 하고 다니다가 더우면 후드를 내려주면 됩니다 요즘은 모자 썼을 때 때",
    "start": 186.2,
    "end": 205.07
  },
  {
    "text": "요즘은 모자 썼을 때 이렇게 해보기도 하는데 약간 그 지드래곤 님이 하는 스타일링 같기도 하고 아무튼 예쁩니다 제가 이렇게 하는게 정답은 아니고 다양한 방법으로 할 수가 있는 정말 매력 있는 제품이에요 세 번째를 까먹을 뻔했는데 제품이에요",
    "start": 201.48,
    "end": 222.309
  },
  {
    "text": "세 번째를 까먹을 뻔했는데 마지막은 아예 바지 위에다가 레이어링 하는 방식이에요 이건 집에서 해봤는데 밖게 하고 다녀본 적은 없어요 사실",
    "start": 219.36,
    "end": 230.949
  },
  {
    "text": "사실 점장님한테 어깨 놈으로 배운 거라 이게 맞는지도 모르겠습니다 이렇게 많이들 한다 이러시더라구요 두 번째는 프라다의 이사 FW 브러시드 가죽 레이스업 슈즈입니다 작년 초 중순부터 패션 쇼들을 납작한",
    "start": 229.239,
    "end": 249.92
  },
  {
    "text": "신발들이 많이 나오더라고요 뮤뮤 뉴 발란스도 그렇고 최근 프라다 쇼들을 나오는 신발들도 대부분 구미 났고 샤프하게",
    "start": 249.92,
    "end": 259.799
  },
  {
    "text": "나왔습니다이 신발은 프라다의 쇼에도 나왔었어요 1번으로 굉장히 낮고 얼핏 보면 소이 어디지 할 정도로 굉장히 습니다 몇 달 전에 모델 김원중 님 습니다",
    "start": 259.799,
    "end": 275.95
  },
  {
    "text": "몇 달 전에 모델 김원중 님 유튜브에도 등장했던 신발인데 마침 탱고 꼬모에 입고돼서 구매했습니다 저는 최근에 이런 납작한 플랫한 신발이 좀 끌리더라고요 최근",
    "start": 272.8,
    "end": 285.72
  },
  {
    "text": "트렌드 때문인지 아니면 제 취향의 변화인지 이제 큰 실루엣의 신발을 예전만큼은 잘 못 신게더 불과 몇 시즌 전까지만 해도 키한 신발들을 다들 많이 신 는데 말이죠 그래선지 제가 최근에 구매한 신발들은 다 굉장히 납작하고 발볼이",
    "start": 285.72,
    "end": 308.0
  },
  {
    "text": "좁습니다이 신발은 정보가 너무 없어서 구매하기 전에 너무 구비 없고 착화감이 안 좋을까 봐 걱정을 많이 했어요 그런데 막상 받아 보니까 안쪽에 쿠셔닝이 있는 소리 들어 있더라고요 그래서 나름 굽도 있고 있더라고요",
    "start": 308.0,
    "end": 325.84
  },
  {
    "text": "착화감도 편합니다이 신발은 단순한 굉장히 미니멀한 신발입니다 그래서 와이 치로 덮어 신으면 약간 그 고무신 같기도 해요 아직 어떻게 어떻게 신어야 가장 이지를 고민",
    "start": 325.83,
    "end": 343.479
  },
  {
    "text": "중입니다처럼 신으려면 좀더 레귤러한 실루엣 바지에 입어야 할 것 같은데 뭔가 제 스타일과의 중간 지점을 찾는 중이에요 다음은 르메르의 이사 하모니카 걸입니다 저는래 악세 를 거의 안 해요 목걸이 해요",
    "start": 343.479,
    "end": 362.039
  },
  {
    "text": "목걸이 저는래 악세 를 거의 안 해요 목걸이 반지 뭐 팔찌 심지어 시계도 차는게 없어요 이유는 딱히 없는데 뭔가 그 그 그 답답한 느낌도 있고 매번 풀었다 채워야 해서 손이 잘 안 가더라고요이 목걸이는 위에 소개한 숄",
    "start": 362.029,
    "end": 378.12
  },
  {
    "text": "스카프를 구매한 날 같이 구매했습니다 숄 스카프만 보고 결제를 하려는데 점장님이 프로님 이것도 예뻐요 하면서 제게 목걸이를 하나 예뻐요",
    "start": 378.12,
    "end": 390.749
  },
  {
    "text": "하면서 제게 목걸이를 하나 보여 주는 거예요 목걸이를 제가 안에서 고민하다가 제 귀가 얇은 건지 아니면 점장님이 말씀을 잘하시는 건지 설득해서 구매하게 됐습니다 제가 정말",
    "start": 388.319,
    "end": 401.8
  },
  {
    "text": "인생 처음으로 구매하고 착용하는 목걸이에요이 목걸이는 미니 하모니카로 돼 있습니다 1857년에 시작한 독일의 악기 제조사인 호너 협업에 만들었는데이 설명에 의하면 세계에서",
    "start": 401.8,
    "end": 417.879
  },
  {
    "text": "가장 작은 하모니카 합니다 악기 업체와 함께 만든 제품이라서 실제로 볼 수가 있어요 가끔 자서 자서 빌리조엘의 피아노맨 같은 거 틀어놓고 조금 따라해보기도 합니다 이건",
    "start": 417.879,
    "end": 435.35
  },
  {
    "text": "이건 부담스럽지 않은 포인트가 돼서 나름 자주하고 다녀요 목걸이 어디건지 질문도 몇 번 받고 하모니카 불어 달라는 요청받아서 물어보기도 하고 메르가 가방에 대중 시선이 많이 집중되어 있지만 들도 예쁘고",
    "start": 432.8,
    "end": 450.8
  },
  {
    "text": "액세서리도 독특하면서 포인트 줄 수 있는게 많으니까 한번 보시는 걸 추천드려요 이번 시즌에도 액세서리들을 보면 다른 곳에서 좀 보기 어려운 독특하면서도 이쁜게 많습니다 제가 연말에 꼭 영상 많이 많습니다",
    "start": 450.8,
    "end": 467.96
  },
  {
    "text": "올려야지 하고 다짐했는데이 건강과 정신이이를 따라오지 못해가지고 애를 좀 먹었습니다 목소리도 지금 들어보니까 아직 다 안 나와서 상 퀄리티가 좀",
    "start": 467.95,
    "end": 480.68
  },
  {
    "text": "아직 다 걱정이 되긴 해요 올해는 좀 다양한 다양한 방법으로 소개와 인사를 드릴 수 있도록 잘 관리하고 준비를 해보도록 하겠습니다 오늘 제가 준비한 영상은 하겠습니다",
    "start": 480.67,
    "end": 491.8
  },
  {
    "text": "여기까지입니다 새해복 많이 받으시기 바라고요 늘 감사드립니다",
    "start": 491.79,
    "end": 498.72
  }
]