[
  {
    "start": "00:00:01.199",
    "end": "00:00:56.630",
    "text": "안녕하세요. 시두회입니다. 여러분은 봄여름에 어떤 티셔츠를 자주 입으시나요? 제가 가장 자주 입는 건 항상 가까이 있는 있는 있는 유니클로 유의 반팔티입니다. 가격이 합리적이어서 거칠게 입어도 되고 피나 두께감이 적정하기 때문인데요. 다만 경제성을 배제한다면 좋아하는 티셔츠는 다른 브랜드입니다. 바로 오늘의 소개할 브랜드인 독일의 메리츠비 슈바넨입니다. 메리츠비 슈바앤은 제가 약 3년 전쯤 관심을 갖게 된 된 된 브랜드입니다. 당시에 자주 이용하던 컬티즘이라는 온라인 편집샵에서 자주 보곤 했었는데 항상 들어갈 때마다 제 제 제 사이즈는 시즌오프 전에 품절이었어요. 그리고 지금은 랜덤워크 등의 편집 시합에 많이 들어와 있지만 있지만 있지만 그때는 스큐스도 적었고 유통하는 채널도 국내에 많지 않았습니다."
  },
  {
    "start": "00:00:56.630",
    "end": "00:01:22.789",
    "text": "채널도 국내에 많지 않았습니다. 메르츠 슈바넨을 찾아보니 선스펠보다 훨씬 퀄리티가 좋다는 리뷰도 보곤 했었어요. 그러다 보니 궁금해졌습니다. 도대체 티셔츠가 어느 정도길래이 정도로 인기가 많은 것인가? 브랜드에 대한 호기심이 그게 다했을 보려 저는 입사 직전 베를린으로 여행을 다녀오게 됐습니다. 그 당시에 옷에 관한 목적은 두 가지였어요."
  },
  {
    "start": "00:01:22.789",
    "end": "00:02:17.390",
    "text": "옷에 관한 목적은 두 가지였어요. 첫째는 이전 영상에서 다뤘던 블래스 매장의 가보기. 두 번째는 메르츠비 슈바앤을 경험해 보는 것. 베렐린에서 메르치비 슈바넨을 검색해 보고 매장으로 보이는 곳을 찾아갔었는데 아무리 근처에 가도 안 보이더라고요. 알고 보니 그곳은 메르치비 슈바넨의 HQ였습니다. 검색해 보니까 지금은 메르치비 슈바넨 단독 매장이 베를린에 생겼더라고요. 다행히 HQ 바로 옆에 스테센이라는 메르치비 슈바앤을 잔뜩 갖고 있는 편집샵이 있어서 거기에서 만나볼 수 있었습니다. 메르치비 슈바네는 1911년 시작해 한 세기가 넘는 역사를 지닌 브랜드입니다. 전 세계에서 루프 힐러를 통해 원단에 직조하는 몇 안 되는 브랜드 중 중 중 하나예요.이 루프 힐러는 쉽게 말해서 옛날 방식의 원형 편집기입니다."
  },
  {
    "start": "00:02:17.390",
    "end": "00:02:46.470",
    "text": "옛날 방식의 원형 편집기입니다. 루프 힐러는 천천히 돌아가면서 아주 부드럽고 튼튼한 원단을 만들어 줍니다. 한시간에 약 1m 정도만 생산할 수 있는 루프일러의 느린 속도 속도 속도 덕분에 내구성이 뛰어나고 착용감이 훌륭한 스웨트 원단을 제작합니다. 많이 사용하는 대량 생산 기계보다 효율성은 극히 낮지만 전통적인 장인 정신을 지키면서 고품질의 의류를 제작하는데 적합한 원단에 생산하는 것이 특징입니다."
  },
  {
    "start": "00:02:46.470",
    "end": "00:03:22.869",
    "text": "원단에 생산하는 것이 특징입니다. 루프일러로 만든 의류의 특징이라면 직조가 불규칙해서 미세하게 거친 느낌이 들고 사이드심이 없어서 옷이 뒤틀릴 일이 없습니다. 메르츠비 슈바네는 수아비안 알브라는 독일 남부 지방에서 생산을 진행합니다. 수아비안 알브는 독일의 전통 섬유 산업의 중심지이기에 오래 전부터 루프를 쓴 곳입니다.이 루프 힐러를 쓰는 브랜드는 사실 일본에 많습니다. 대표적으로 기계와 동일한 이름인 루프 힐러, 웨어하우스 앤코, 모모타루, 풀카운트 등이 있습니다."
  },
  {
    "start": "00:03:22.869",
    "end": "00:04:53.550",
    "text": "모모타루, 풀카운트 등이 있습니다. 여러 루프일러 베이스 브랜드 중 제가 제가 제가 메르츠비 슈바앤을 가장 좋아하는 이유는 가장 본연의 티셔츠라는 카테고리에 집중하기 때문입니다. 메르츠 슈반에는 로고 플레이가 거의 없어서이를 처음 본 사람들은 그냥 특별할 것 없는 티셔츠로 볼 수도 수도 수도 있어요. 사실 그 듯해 보이는게 제가 좋아하는 부분이기도 합니다. 오랫동안 입을 수 있는 실루액과 품질을 지닌 제품을 만듭니다. 그런 깔게 GQ에서도이 평범한 면티를 최고의 티셔츠 중 하나로 꼽았고 더베어에서 제레미가 입고 나온 메르츠비 슈바앤의 2호 모델이 주목을 받았고요. 서론이 조금 길었는데 제가 가진 메르치 슈바넨의 제품을 몇 개 개 개 소개해 보겠습니다. 먼저 소개해 드릴 건 제가 입고 있는 206 모델이에요. 메르치비 슈바앤의 가장 스테디 셀러 보시다시피 긴팔로 헬리넥 셔츠입니다. 헬리넥은 메르치비 슈바앤이 1911년 가장 먼저 만든 품목이기도 해요. 타이가 타카시처럼 메르치비 슈바앤도 모델명이 숫자로 되어 있는데요. 모든 제품이 그런 건 아니지만 맨 앞 숫자에 숫자에 숫자에 따라서 두께감이 달라집니다. 메르치비 슈바넨의 티셔츠는 크게 라이트 웨이트, 미드 웨이트, 헤비 웨이트 이렇게 세 가지로 나뉘요. 라이트 웨이트는 4.1에서 4.9원주로 인어로 입기에 좋은 두께감입니다."
  },
  {
    "start": "00:04:53.550",
    "end": "00:05:15.520",
    "text": "인어로 입기에 좋은 두께감입니다. 미드웨이트는 6.0에서 7.2온즈, 그리고 헤비 웨이트는 10.7온즈까지 7즈까지 가요. 메르치비 슈마의 헬리넥은 1로 시작하는 모델과 2로 시작하는 모델로 나뉘는데 제품들은 라이트웨이트고 제가 가진 206 모델처럼 모델은 미드웨이트 제품입니다."
  },
  {
    "start": "00:05:15.520",
    "end": "00:06:31.990",
    "text": "모델은 미드웨이트 제품입니다. 독일에 가서 헬리네 구매할 때이 102 모델 같은 얇은 제품도 입어 입어 입어 봤는데 저는 미드웨이트가 확실히 낫더라고요. 라이트웨이트는 그 상남자스러움이 강조된다는 장점이 있는데 만약 저처럼 몸에 그렇게 자신이 없는 분들이라면 내복 같은 느낌이 좀 듭니다. 그리고 남자분들에게 참 중요한 요소인데이 라이트웨이트는 좀 빛입니다. 그래서 잘못 입으면 눈이네 개가 되는 꼴이 되더라고요. 물론 102 모델도 이집트산 면을 사용해서 굉장히 퀄리티가 높습니다. 반면에 206 모델은 그렇게 비치진 않습니다. 너무 답답할 정도로 두툼하지도 않고 딱 적당히 쾌적한 정도예요. 헬리넥에서 가장 중요한 건이 넥라인인데 메르치비슈바넨의 헬리넥은 전통 방식 그대로 만들어서 이중 박음질를 했습니다. 헬리넥액은 단추가 있는만큼 견고함이 중요한데이를 잘 갖추고 있어요. 그리고 메르츠 슈바넨의 헬리넥은 소매가 니트 리브 처리가 되어 있습니다. 이게 제품이라는 걸 엿볼 수 있는 있는 있는 가장 큰 특징이에요. 이게 생각보다"
  },
  {
    "start": "00:06:31.990",
    "end": "00:06:53.440",
    "text": "가장 큰 특징이에요. 이게 생각보다 잘 안 늘어나고 끝단이 깔끔하게 정리되는 느낌이라서 시각적으로도 예쁘고 편안한 착용감을 줍니다. 저는이 206 모델이 너무 마음에 들어서 흰색과 더불어서 검정색도 구매했습니다. 제가 헬리네그 좋아하는 몇 가지 이유가 있는데 일단 목선에서의 개방감이 그 이유입니다."
  },
  {
    "start": "00:06:53.440",
    "end": "00:07:25.749",
    "text": "목선에서의 개방감이 그 이유입니다. 제가 더위를 많이 타는 편이라서 단추를 몇 개 풀리면 시원해 보이기도 보이기도 보이기도 하고 실제로도 시원합니다. 그리고 제가 안경을 많이 끼는데 잠깐 벗었을 벗었을 벗었을 때이 넥라인에 걸어둘 수 있어서 활용도가 있다는 점이 마음에 들었습니다. 그리고 무엇보다 캐주얼한 느낌이 강한 기본 라운드 티셔츠에서 느끼기 어려운 깔끔함과 미묘한 클래식한 느낌이 헬린에게 장점이라고 생각합니다. 206 모델은 제가 둘 다 6 사이즈 라지를 골랐습니다."
  },
  {
    "start": "00:07:25.749",
    "end": "00:08:12.110",
    "text": "다 6 사이즈 라지를 골랐습니다. 제가 평소 100에서 100호를 입는데 6 사이즈를 입으면 딱 피하게 피하게 피하게 맞아요. 개인적으로이 메르치비 슈바넨의 헬리넥은 오버하게 입기보다는 좀 몸에 맞게 입는게 예쁘다고 생각합니다. 다음은 메르치비 슈바앤의 207 모델입니다.이 제품도 동일하게 미드웨이트 헬리넥으로 반팔 버전이에요. 이건 제가 베를린에 갔을 때 구매했던 제품으로 제 인생 첫 첫 첫 메르칩이 슈바넨입니다. 차콜 제품인데 많이 입고 세탁을 거쳐서 색이 좀 빠졌어요. 그렇지만 색이 빠지면서 빈티지함이 느껴져서 그 나름대로 만족하고 있습니다.이 제품도 긴팔처럼 리브 처리가 끝에 되어 있습니다."
  },
  {
    "start": "00:08:12.110",
    "end": "00:08:29.680",
    "text": "리브 처리가 끝에 되어 있습니다. 소매 끝이 이렇게 모이다 보니 긴팔에서처럼 정리가 되어 좋고 고급스러운 느낌도 줍니다. 207 모델은 206 모델보다 한 사이즈 큰 큰 큰 7 사이즈를 갖습니다. 개인적으로는 사이즈가 살짝 어벙해서 아쉽긴 해요."
  },
  {
    "start": "00:08:29.680",
    "end": "00:09:30.590",
    "text": "사이즈가 살짝 어벙해서 아쉽긴 해요. 바지의 끝단에 넣어 입을 때도 조금 조금 조금 튀어나옵니다. 그렇지만 오버한만큼 그 특유의 여유로움이 있어서 그맛으로 입고 있습니다. 메르시비 슈바넨의 반팔은 굿 or 오리지널스와 굿 베이직스 두 두 두 가지로 나뉘요. 전자인 굿 오리지널스는 20세기 것들의 복각 제품으로 원단 생산부터 제작 및 전 전 전 과정이 독일 내에서 이뤄집니다. 제가 구매한 헬리넥들은 모두 굿 오리지널스의 시리즈예요. 반면 굿 베이직스는 포르투갈에서 생산이 이뤄집니다. 그렇다고 퀄리티가 막 떨어지는 건 아닙니다. 복각의 초점을 맞춘 범죄에서 벗어나서 2016년 시작된 라인은 현대적인 디자인의 맨투맨 등을 제작합니다. 굿 베이직스가 접근성이 더 있지만 진짜이 슈바낸스러움을 느끼고 싶다면 일단은 굿 오리지널스를 구매해 보시는 걸 추천드립니다."
  },
  {
    "start": "00:09:30.590",
    "end": "00:10:25.640",
    "text": "추천드립니다. 헬리넥 중 반팔과 긴팔의 선택은 기호 기호 기호 차이라고 생각해요. 반팔은 좀 캐주얼한 느낌이 강하다면 긴팔은 조금 더 클래식한 느낌이 있습니다. 다만 실루엣의 차이에 따라서도 느낌이 많이 달라져요. 제가 지금 입은 건 샌드 샌드 샌드 사운드에서 이번에 나온 헬리넥인데이 제품은 메르치비 슈바넨에 비해서 보시다시피 좀 더 널널한 실로엣을 지니고 있습니다.이 제품은 강해요. 무엇이 더 좋다고 말할 수는 없고 본인이 자주 자주 자주 입는 스타일에 따라서 선택해 보시면 좋을 것 같습니다. 봄에 가장 많이 많이 많이 입는게 티셔츠인만큼 메리치비 슈바넨이라는 브랜드도 그리고 헬리넥도 한번 고려해 보시는 걸 추천드립니다. 오늘 제가 준비한 이야기는 여기까지입니다. 감사합니다."
  }
]