[
  {
    "start": "00:00:00.040",
    "end": "00:00:56.270",
    "text": "저렴한 원단을 써 가지고 아니면 저렴한 동제를 해서 가격을 낮춘다고 해서 뭐 판매가 더 잘된다는 잘된다는 잘된다는 부정도 사진 없잖아요 맞아요 그런 건 건 건 아예 생각하지 않고 있고요 그냥 더 더 더 어떻게 해서 더 잘 만들 수 있을까 세상 어딘가는 어딘가는 어딘가는 그걸 공감해 주는 사람 있지 않을까 않을까 않을까 그리고 그거 사람이 제 브랜드를 많 하기까지 그냥 그냥 그냥 시간이 걸릴 뿐이다음 그러면은 진짜 보통은 이제 우리는 어떤 포지션에서 어떤 카테고리에 복종을 만들어야 되겠다라고 하는데 가지로는 뭐 정말 반대로 좋은 품질과 좋은 소재로 만드는 거에 좀 포커스를 해서 브랜드를 전개해야 되겠다라는 방식이네요네 그래서 안녕하세요 새로운 시간 색다른 이야기 온 크리에이션 디렉터 박입니다"
  },
  {
    "start": "00:00:56.270",
    "end": "00:01:51.109",
    "text": "이야기 온 크리에이션 디렉터 박입니다 안녕하세요 가지로 운영하고 있는 기입니다 만나서 반갑습니다 잘하시는데요 요새 시즌 준비로 좀 바쁘시죠 평소에도 근데 비슷한 거 같아요 일과는 크게 차이 없는 없는 없는 거 같아음 9월에 이제 도쿄의 수주의 같은 형태도 또 준비하신다고 들어 가지고 네네 바쁘실 것 같아요네네 9월에 도쿄에 이제 내년 봄 여름이 여름이 여름이 봄여름 시즌 샘플들을 가지고 가서 수주를 하기로 했 했는데음 처음 하는 시도이기도 해서 바쁜 거 같아요음 그렇구나 오늘 그 그 그 저희가 이렇게 만나게 된 이유는 어쨌든 가지 6이라는 브랜드가 좀 궁금하기도 하고네 또 가지을 만드신 디렉터님 어떤 분이실까 궁금증이 좀 있어서 이렇게 연락을 드리게 됐습니다"
  },
  {
    "start": "00:01:51.109",
    "end": "00:04:13.630",
    "text": "있어서 이렇게 연락을 드리게 됐습니다 뭐 예전부터 패션을 쭉 이렇게 좋아해 좋아해 좋아해 오셨는지 뭐 학창 시장 어땠는지 어떤 어떤 어떤 이제 아이였는지 뭐 이런 것도 좀 좀 좀 궁금 하기도 하고 아예 옷에 관심이 관심이 관심이 없었고 어 제가 제 사비로 옷을 사 본 적이 없는 그런 아이었어요 그래서 그래서 그래서 보통에 이런 업을 하시는 분들과 어떻게 보면 경 관대의 성향을 가진 가진 가진 사람이었죠 군대를 갔다 오고 나서야 제가 처음으로 제옷을 샀고 그 전에는 부모님이 항상 사주시는 옷만 입었으니까네 그 옷도 이제 필요에 의해서 사진 다고 봐야 봐야 봐야 될 거 같아요 맨처음에 이제 군대를 군대를 와서 제 옷을 제가 사게 된 계기는 그냥 군대에서 이제 여러 사람들이 어울려서 있다 보니까 개중에는 있는 사람들도 종종 있었거든요 몇 명이 뭐 작재 작재 작재 같은 것도 보기도 하고 tv's 그 그 그 뭐 스타일 업무였다 그런 프로그램 같은 거를 보기도 했는데 그런 거 거 거 옆에서 그냥 보면서 어 내가 갖고 갖고 갖고 있는 옷에 대한 좀 의심 의문을 품게 만들었다 그래야 되도음 그래서 서 저녁을 하고 보니까 제가 가진 옷들이 옷들이 옷들이 좀 너무 못 입 겠는 거예요네 그래서 제 성향 중에 하나가 하나가 하나가 또 하나 관심 생기면 되게 이제 관심 있게 파고 또 유명하고 좋다고 그러는 그러는 그러는 거는 또 한번 좀 사서 경험을 해보고 좀 그래야지 궁금증도 풀리고 왜 사람들이 도대체 이렇게 좋다고 하는지음 그런 궁금증이 생기는데 그런 하거든요음 그래서 그게 거의 처음 시작이었죠 어 어 어 어 되게 뒤늦게 좀 패션에 패션에 패션에 문하 네네 되게 폭넓게 경험을 해보신 해보신 해보신 거긴 하겠네요 네네 그 이후에 그러면 그러면 그러면 해외로 가셨다는 얘기도 제가 들었었는데 해외 같은 경우는 제가 중학교 1학년 때 그 맨 처음에 처음에 처음에 유학을 갔어요 오 겨울방학 때부터 계속 있었거든요 어 대학생 때까지 아니면은네 계속 있었어 가지고네 어 해외를 군대 이후에 관게 뭔가 특별한 뭐 뜻이나 뜻이나 뜻이나 뭐 이유가 있어서 갔다기보다는 자연스럽게 그냥 원래부터 해 있었어 가지고 결하고 그냥 다시 다시 다시 가는 거라고 공고될"
  },
  {
    "start": "00:04:13.630",
    "end": "00:09:23.069",
    "text": "가는 거라고 공고될 거 같아요 그러면은 이제 대학을 졸업하기 위해서 다시 해외로 나가신 건가요 대학은 맨 맨 맨 처음에는 기계공학으로 갔었거든요 어 근데 그 관련 뭐 수업이나 그런 거는 다 뒷전으로 하고 일같이 그냥 뭐 뭐 뭐 이베이 같은 거 보고 새로 나오는 것 보고 뭐 커뮤니티나 어디 뭐 블로그 블로그 블로그 이런데 나오는 정복을 보고 매일같이 그런 것만 보고 있었었던 어떻게 보면 지금 하는 행동들이 허비하고 시간을 허비하고 있는 건데 그 똑같은 행동을 하지만 그 같이 있는 일이 일이 일이 되는 거잖아 제가 패션을 만약에 하 하 하 학교로 마음을 먹는다면 학교로 가면 조금 더 믿음직스럽고 전문적인 주식을 얻을 수 있을지 않을까 싶어가지고음 배우고 싶은 것들 좀 더 전문적으로 전문적으로 전문적으로 배워보고 싶어서 이제 가게 된 케이스 케이스 케이스 시 했네요 네네 편입을 했죠 아 아 아 편입을 하신 거군요 그러면 그때 이제 이제 이제 계셨던 곳이 이제 샌프란시스코 쪽 맞으신 거죠 어 잘 배움이 있으셨을까요 어 그 학교 생활을 그렇게 충실히 하지 않았던 입장에서 학교가 이렇다저렇다 이렇게 말하는게 좀 조심스럽긴 한데요 어 제가 느끼기에는 자유롭고 어 이제 이제 이제 음 개인 스스로의 발전을 도모하는 형태라고 봤어요 근데 저는 그런 것보다 아까 말씀드렸다시피 정보적인거나 다른 데서 없는 확실한 지식 같은 거를 얻고 싶었는데 싶었는데 싶었는데 그런 것들은 사실 관심 바뀌었고음 솔직히 저는 뭐 뭐 뭐 학교 밖에서서 혼자도 할 수 있다고 있다고 있다고 생각해서음 가치 없다고 느껴졌고음 아 이럴 거면 외전이나 그런 생각이 항상 항상 항상 학교 내에 있었거든요 그렇구나 생각하시는 거랑 달랐을 수도 있 겠다는 생각이 들기도 하네요 사실 저희가 가장 궁금했던 것 중에 하나가 하나가 하나가 에방 키리에 계셨다는 얘기를 제가 다른 편집숍에 설명이 되어 있는 봤었어요 그 중간에 스토리들이 너무 궁금해지더라고요 네네 에반 키리 자체는 그 로컬 브랜드여서 제가 이미 알고 있었고요음 그때 워낙 그 그 그 잘 못 하고 있던 시기에 여기서 그냥 허송세월음 그만 보내고 음 이제 졸업할 때도 점점 다가오는데네 뭐라도 해야 되겠다음 싶어서 제가 알고 있던 있던 있던 로컬 브랜드들 테 이메일을 돌려봤자 어 콜드 메일을 다 보내신 거죠 네네 다행히 답이 왔고 어 면접 보고 바로 다음 날부터 그때 워낙 바쁜 시기였어 시기였어 시기였어 가지고 바로 가서 물건 분 분류하고음 분류하고음 분류하고음 택배 싸고 그 첫 번째 직원이신 거 같긴 한데 제가 알기로는 한 몇 년 정도 그러면은 계셨었나요 딱 2년 채우고 나왔고 사실 국내에서는 잘 알려지지 않은 브랜드기 한데 저도 이제 에반 키 노리를 해외 매거진이나 매거진이나 매거진이나 이런 뉴스들을 보면 좀 알게 되긴 했는데 뭐랄까 그 톤 자체가 자체가 자체가 안정감이 좀 들긴 하더라고요 소재 자체도 자기가 생각하는 좋은 소재를 사용해서 과하지 않고 심플하게 그런 것들을 좀 즐기는 브랜드가 아닌가라는 생각이 들어서네 배울 만한 점이 있어 있어 있어 었는지도 궁금하기도 하고요 어 사실 거의 모든 부분에서 다 배웠다고 해도 해도 해도 과언이 아닐 정도로음 제가 그전에 알고 있었던 것들은 너무 조금 어떻게 현혹된 시각에 있었던 거 아닐까 싶을 정도로 정도로 정도로 배웠고요 옷을 대하는 방식이나 어떤 식으로 작업을 하고 디자인을 하고 보통 보통 보통 이제 학교나 이런 데서 배우는 거랑 거랑 거랑 어떻게 보면은 아예 반되 오답에 가까운 형태로 진행을 하기 때문에 음 그런 부분에서 많이 영향 영향 영향 받고 배움도 없고 그럼 뭔가 어떻게 어떻게 저한테 자유로움을 조금 준 거 거 거 같아요음 아무래도 저는 이제 저 스스로에 대한 그런 그런 그런 의심을 되게 많 많이 하는 타입이거든요 나의 미적 감각이 맞는 걸까음 나의 위적 감각이 그 정도의 정도의 정도의 수준인가 이런 시을 되게 많이 하거든요 심지어 뭔가 음식을 먹고 음식 리뷰를 쓸 때도음 아 내가 근데 음식 이런 거 별로 많이 안 안 안 먹어봤는데 아 평가를 해도 되나 아 아 아 감히 리뷰를 써도 될까음 감히 피드백을 이런 생각까지 하는 편이거든요음 근데 그런게 이제 옷에 지금도 어느 정도는 있지만음 있지만음 있지만음 반영이 되다 보면 사실 정용화 된 거 밖에 나올 수가 수가 수가 없잖아요네 여기에 이런 공개를 써야 돼 이렇게 하는 특히 우리나라 문화에서 그게 심하다고 생각하는데음 거기에서 경험한 것들이 저한테 조금 아 조금 내려놓고 이렇게 이렇게 이렇게 해도 괜찮아 찮 이런 생을 한 어 그렇구나 뭐 예를 들어서 그런 그러 그러 그러 본격적으로 조금 약간 패션 브랜드를 어 좀 론칭해 보고 싶다라는 생각을 생각을 생각을 하게 된 계기가 있었나요음네 계기는 확실이 있었던게 가장 큰 건 이제 반티 노리에서 노리에서 노리에서 1일을 하면서음 아무래도 이제 다"
  },
  {
    "start": "00:09:23.069",
    "end": "00:10:51.030",
    "text": "1일을 하면서음 아무래도 이제 다 마음에 들 수가 없잖아요음 그렇다 보니까 아 내가 이런 거에 되게 되게 되게 스트레스 많이 받는 사람이구나 라는 걸 알았어요음 아 시스템적으로 뭔가 제가 일하거나 제가 소속된 공간이 마음에 안 들 때음 그런 거에 스트레스를 제가 되게 되게 되게 많이 받더라고요 그래서 아 나는 내 내 내 거를 해야 되는 사람인가 보다 그때 그때 그때 일차적으로 생각이 들었고음 만키 일하면서 그 이제 놀러오거나 그런 사람 중에 편집샵 대표님들이나 뭐 유명 브랜드 오너분들이 종종 있었어요음 그런 분들한테도 이제 소개를 하면서 만약에 내가 내 걸 걸 걸 하고 있 있다면은 그때 조금 아 저 이런 것도 하는 사람입니다이 보여줄 수 있지 않을까 그런 네트워킹 형성도 형성도 형성도 자연스럽게 되지 않을까 싶어서네 뭐 정말 유명 바이어 분들이나 이런 분들도 오곤 하시나요네 일본에서 많이 오셨어요 그 란트 K K K 샵 분도 막 종종 오셨던 거 같고 원 ldk 같고음 ldk ldk 보통은 이제 여행이나음 아니면은 빈티지 바인 같은 거 하루 오시면서 오시면서 오시면서 아 근처 들리 겸사 이렇게 들리시는 형태로 오 많이를 들으셨어요 그렇구나 어 그러면 이제 본격적으로 국내에 들어오 오셔서 브랜드 준비를 시작하신 건가요 그 전부터 생각을 가진 이후부터 준비는 스스로는 조금씩 하고 있었거든요"
  },
  {
    "start": "00:10:51.030",
    "end": "00:11:36.430",
    "text": "스스로는 조금씩 하고 있었거든요 조금 패턴도 해보고 샘플도 직접 그 잔단 남은 걸로 해보고 그런 그런 그런 것들이 있었 음 국내에 와서는 사실 사실 사실 환경이 아예 다르더라고요음 국내에 와서 이제 제가 막상 그런 패턴들로 이제 의뢰를 하려고 하니까음 제가 찾은 것들만 그런지 모르겠는데 샘플 실이나 패턴 실이나 연계되어 있는 곳들이 많았었는데 본인들이 패턴을 안 하면은 샘플을 안 안 안 하려고 한다던가 파일로 그 스캔을 안 떠 떠 떠 준다던가 뭔가 제가 느끼기에는 조금 그렇게 돼서 그 샘플비 패턴 비까지 비까지 비까지 받아야지만 좋아하시고 작업을 해 주시는 거 같은 느낌이 들었었거든요"
  },
  {
    "start": "00:11:36.430",
    "end": "00:12:28.150",
    "text": "주시는 거 같은 느낌이 들었었거든요 어 아 그렇구나 환경 자체가 아예 아예 아예 해외랑 판이하게 달랐던 부분이긴 하네요 그런 부분에서 네네 해외는 어떻게 보면은 더 확실하게 나눠져 있었거든요 제가 경험한 환경 아래에서는음 뭐 스캔 하시는 분 스캔만 하시고 뭐 그레이딩 그레이딩 그레이딩 그레이딩 만 하시고음 패턴 당연히 패턴 하시는 분이 있고음 국내에서는 조금 어 왜 왜 왜 이렇게 하지음 어 그러면은 작업 못 못 못 해요 이렇게 하는 경우가 저는 더 더 더 많았었다고 생각해요 좀 나는 요런 방식으로 작업을 해 주길 원하는데 그걸을 했었을 때 이제 그쪽에서는 안 안 안 한다라는 얘기 네네 뭐 패턴을 아예 아예 아예 다 막 마대로 붙이기도 많이 하시고 하시고 하시고 어 뭐 그분들이 봤을 때는 저의 저의 저의 패턴이 오답이었다"
  },
  {
    "start": "00:12:28.150",
    "end": "00:15:43.990",
    "text": "패턴이 오답이었다 거겠죠음 음 이게 아무래도 사람과 사람의 관계 안에서 뭔가를 계속 해 해 해 해나가야 되는 구조다 보니까 그러면은 약간 반대로 혼자서 이제 가지로이라는 브랜드 네이밍을 정하고이 브랜드에 대해서 이제 차근 고민하는 시간이 또 필요하잖아요 네네네 그런 과정들은 조금 지속적으로 뭐 샌프란시스코 있었을 때부터 조금 디벨롭이 된 걸 걸 걸 된 걸까요 어 브랜드 이름이나 이런 이런 이런 것들은 사실 크게 뭐 고민 안 하고 제가 좋아하는 뜻 관련 있을 거 같은 뜻 이런 걸 검색했는데 리말 딱 있어 가지고 검색했더니 아무도 안 쓰더라고요네 30분도 안 돼 가지고 골랐고 어 브랜드의 뭔가 뭔가 뭔가 방향성이나 뭐 색깔 지금도 아직 계속 고민이에요음 제가 아까 맨 처음에 말씀드렸다시피 호기심이 있으면 이것저것 다 하는 타입이고 지금도 그래서 뭐 피 가 가 가 청바지도 하나 갖고 있고음 뭐 이지부스트 같은 것도 있고 그런데 방향성을 한 가지만 정하기 힘들더라고요음 그래서 그때 처음부터 계속 고민이 많았었는데 다른 브랜드들을 많이 찾아봤어요 그래서 특히 나이젤 카브는 꽤나 오래 됐잖아요 그죠 그런 브랜드들을 처음부터 지금까지 이렇게 쭉 찾아봤었는데 다 다르더라고요 처음의 나이 카본의 옷 그리고 뭐 20년 전 30년 전에 나이 카분 옷 분명 분명 분명 지금의 것들이랑 다른데 또 같이 뭔가 뭔가 뭔가 매치하고 코디 하면은 꽤 잘 어울리겠다 싶은 크게 개이치 않고 해도 되지 않을까 어차피 어차피 어차피 나중에 되면은 다 어우러지지 않을까음 싶어서음 그게 개이지 않고 하고 있습니다 어 그러면은 진짜 보통은 이제 우리는 어떤 포지션에서 어떤 카테고리의 복들을 어떤 타겟을 통해서 복종을 만들어야 되겠다라고 하는데 어 가지로는 뭐 정말 반대로 나는 내가 내가 내가 좋다라고 느끼는 것에 대해서 좋은 품질과 좋은 소재로 만드는 거에 좀 좀 좀 포커스를 해서 어 브랜드를 전개해야 되겠다라는 방식이네요네 오 그 제가 이제 옷을 막 사면서 가장 이제 흥미롭게 곳에 딥하게 빠졌었던 계기가 또 있는데음 그게 이제 페세 페세 페세 대님을 맨처음에 사 가지고 그 냉장고에 넣어 가지고 세탁 냉동실에 얼리기도 하고음 1년 내내 똑같은 바지만 거의 입고 그래서 그거를 아예 따른 워싱을 잘 됐어요음 됐어요음 됐어요음 과예 저만의 바지가 됐잖아요 그렇죠 그 똑같은 사이즈의 페스 바이 어떤 어떤 어떤 바지를 입어도 그런 핏도 아예 다르고 다르고 다르고 생김새도 아예 다른음 그게 너무 저한테 매력적으로 다가왔었던음 모든 옷이 누구나 오랜 시간 즐겨 사람만의 특별한 옷이 될 수 있구나 있구나 있구나 그런 생각이 들었어요 그래서 그런 거를 조금 많은 사람들한테 조금 더 더 더 알리고 싶고 그리고 이렇게 하면 하면 하면 더 매력적이다 모든 곳이음 최 우선으로 생각은 하고 있어요 어 그렇구나 어 뭔가 그런 미션 있잖아요"
  },
  {
    "start": "00:15:43.990",
    "end": "00:16:34.910",
    "text": "그렇구나 어 뭔가 그런 미션 있잖아요 있잖아요 가지을 하면서 그런 부분에 대한 부분도 좀 고민이 있으실 것 같기도 같기도 같기도 한데요 뭐 솔직히 그렇게 막 거룩한 거룩한 거룩한 그런 뭐 사명감이나 뜻 같은 건 사실 없고요 걔가 아는 상식에서 제가 아는 아는 아는 한에서 옳은 방법 좋은 방법으로 계속 해가면서 자연스럽게 성장하고 그러면 영향력이 점점 커질 거잖아요 그러면 저 같이 같이 같이 생각하는 사람도 점점 많아질 거고 뭐 뭐 뭐 시스템적으로도음 패션 신이든 뭐 어떤 것이든 됐든 소비자 소비 문화도 마찬가지고음 그런 것들이 조금 더 이제 제가 생각하는 방향 아까 말했다시피 옷을 계속 오래 지울 수 수 수 있는 그런 방향 그런 것으로 좀좀 좀좀 좀좀 바꿔 나가면 좋겠다 싶은 바램음 정도는 있는 거 같아요 근데 뭐 뭐 뭐 하면서 꼭 이렇게 바꿔 나가야 되겠다"
  },
  {
    "start": "00:16:34.910",
    "end": "00:18:39.350",
    "text": "하면서 꼭 이렇게 바꿔 나가야 되겠다 되겠다 이런 거까지는 없고요 처음에는 사실 되게 순진하게 생각했던 거 같아요음 말씀하시던 것처럼 그냥 제가 좋아하는 거 제가 좋다고 생각하는 거를 만들면 만들면 만들면 세상 어딘가는 그걸 공감해 주는 사람 사람 사람 있지 않을까 그리고 그거 사람이 제 브랜드를 많 하기까지 그냥 그냥 그냥 시간이 걸릴 뿐이다 근데 막상 와서는 생각보다 돈도 더 많이 들고 들고 들고 생각보다 바로 현실이 와닿는 수준의 그런 산업이었던 거죠 그렇다고 해서 제가 저렴한 원단을 써 가지고 아니면 아니면 아니면 저렴한 봉제를 해서 가격을 낮추라고 해서 뭐 판매가 더 잘된다는 잘된다는 잘된다는 부정도 사실 없잖아요 맞아요 그래서 또 그런 건 아예 생각하지 않고 않고 않고 있고요 그냥 더 어떻게 해서 더 잘 만들 수 있을까 솔직히 제 눈에는 다 아직 만족스럽지 만족스럽지 만족스럽지 못하거든요 어 그래서 어떻게 해야지 더 만족스럽게 어떻게 해야지 리바이스 타입 3처럼 수십년 동안 버리는 디자인을 할 그런 쪽으로 더 생각을 많이 하고음 하고음 하고음 그니까 오히려 약간 해외에서 해외 세일즈인 측면을 좀 더 포커스 하시는 하시는 하시는 것도 국내 뭐 내수네 나 이런 것들 고려했었다 뭐 좋은 소재와 좋은 봉제를 통해서 만든 곳은 좀 가격대가 가격대가 가격대가 높다 보니까네 그 가치를 알아 주시는 주시는 주시는 분들을 국내로 상정하기 보다는 전 세계로 넓혀서 조금 뭐 세일즈가 되면은 어 우리의 분이 계시지 않을까 요렇게 생각하고 계시는 거 같은데 맞나요 어느 정도는 정도는 정도는 맞고요음 가장 큰 거는 사실 뭐 국내 소비자분들이 뭐 적고 파이가 적고 이런 것보다도음 아무래도이 시스템 자체가 해외에서는 조금 더 이제 6개월 먼저 주문을 받고 6개월 동안 동안 동안 생산을 하고 그런 시스템이 불편화 되어 있다"
  },
  {
    "start": "00:18:39.350",
    "end": "00:19:31.470",
    "text": "불편화 되어 있다 보니까네 그런 것 때문에 이제 해외 해외 해외 세일즈를 하고 싶은게 크고요 그 그 그 그 저의 기준 아래에서는 원단 수급만 길면 1년 걸리는 것들도 있거든요네네 한두 달 전에 수주회를 해 가지고 수량을 맞춰서 생산을 하는 하는 하는 건 불가능하잖아요 그러네요 그 해외 편집숍에 지금 현재 이제 어 입점이 입점이 입점이 좀 되어 있으신 상황인데 사실 해외 해외 해외 편집숍에서 이렇게 바잉을 하거나 수주하는 거 자체가 또 쉽지않은 형태인 거 같은데 어떻게 좀 연이 연이 연이 생겼는지 궁금하기도 하네요음 현재 지금 해 편집샵이 유출되어 있는 곳은 곳은 곳은 스페인에 한 곳 있고요음 어 그곳 그곳 그곳 같은 경우는 우연히 그냥 연락이 왔어요 이메일로 연락이 왔는데 여성복 위주로 하는 팬이었어요 음 그래서 이메일로 이제 회신을 두고 봤다"
  },
  {
    "start": "00:19:31.470",
    "end": "00:21:32.149",
    "text": "이메일로 이제 회신을 두고 봤다 보니까 새롭게 이제 남성복 영역도 조금 추가를 하고 싶은데음 찾다 보니까 나왔다라고 말씀하시더라고요네 뭐 그분도 처음이고 저도 처음이라서 이런저런 생 차고는 많았었는데 결국에는 잘 보내서음 판매를 하고 있는 걸로 걸로 걸로 알고 있습니다 어 다행이다 어 어쨌든 어쨌든 어쨌든 좋은 관계가 돼서 뭐 지속적으로 좀 좀 좀 뭐 관계가 생기면 좋겠다라는 생각이 들기도 하네요 그리고 뭐 다가올 전개해 나가시면서 여러 가지 목표를 두고 좀 가실 것 같긴 한데 뭐 단기적인 목표나 이런 것들이 있으실까요 브랜드가 지속 가능하도록음 어 어느 정도의 이제 편집샵들 관계 형성이 되는게 제일 단기적인 목표고요음 그렇다고 해서 너무 이제 많은 팬샵음 같은 지역에 이렇게 들어갈 생각은 없고음 저 개인적으로는 편재 샵이랑 브랜드의 관계에서는 제일 중요한게 서로의 가치를 높여 줄 수 있는게 제일 제일 제일 중요하다고 생각하거든요 단순히 물건을 전달받고 물건을 판매하는 것뿐만이 아니고 내 브랜드가이 팬샵 들어가 있음으로써이 팬샵 팬들한테이 내 브랜드가 믿을 만한 브랜드로서 인지가 되고 어떤 팬 샵에 샵에 샵에 들어가 있음으로써 내 브랜드를 소비하거나 궁금한 사람들이 그 팬 샵을 걸어서 아니면은 뭐 뭐 뭐 웹으로도 클릭 몇 번을 해서라도 굳이 굳이 굳이 방문하게 만드는 서로 그런 가치를 올려주는게 제일 중요하고 무엇보다 무선식 되 되고 생각하는데음 제 스스로는 그런 걸 좀 좀 좀 지양하고자음 뭐 도시별로 하나에서 두 개 내지 펜샵 펜샵 펜샵 줄리고 싶거든요음 그게 맞는 거 같기도 해요"
  },
  {
    "start": "00:21:32.149",
    "end": "00:22:02.350",
    "text": "싶거든요음 그게 맞는 거 같기도 해요 해요 저희가 편집숍을 가는 이유는 큐레이션 때문에 가는 거긴 하잖아요 그 편집 편집 편집 실만의 감도와 그리고 그들이 생각하는 가치 안에서이 브랜드를 어떤 생각을 가지고 바행 했느냐에 따라서 충성도를 가지고 이제 구매를 하는 형태인데 어 한편으론 그런 부분들이 좀 어 좀 앞으로는 좀 개선될 수 있으면 좋겠다라고 느끼면서도이 편집숍 비즈니스 자체가 쉽지 않은 구조라고 되게 많이 듣긴 듣긴 듣긴 했었 사실 그렇게 찾아가서 사야 또 제 제 제 맛인데요"
  },
  {
    "start": "00:22:02.360",
    "end": "00:22:10.960",
    "text": "맛인데요 맞네 그게 제맛이긴 한데 옷을 사는 사람 입장에서 뭔가 이게 나만의 나만의 나만의 어떤 것이 됐다라는 그런 것들도 있다 있다"
  },
  {
    "start": "00:22:10.960",
    "end": "00:22:51.310",
    "text": "어떤 것이 됐다라는 그런 것들도 있다 보니까음 실제로 이제 9월에 뭐 도쿄 도쿄 도쿄 나가시는 것에 대해서네 준비도 좀 하고 계시는 거 같은데 네네 국내에서는 제가 개인적으로 다 연락을 돌려서 뭐 수녀를 개인적으로 해서 초대를 해야 되는 개념인데 사실 제가 제가 제가 아는 샵도 그렇게 많지 많고 제가 가져가는 가격대를 주로 취급하는 샵도 많치는 않아서 어 그런 거 거 거 같아요음 그런 것들 때문에 해외를 조금 더 생각하고 있는 거 같아요 어 해외 같은 경우는 그 몇몇 그런 그런 그런 스팟에 다가 이제 참가하게 되면은 거기에 이제 오잖아요 많이들 와서 이제 볼 수 있는 기회가 주어지다"
  },
  {
    "start": "00:22:51.310",
    "end": "00:23:33.149",
    "text": "이제 볼 수 있는 기회가 주어지다 주어지다 보니까 또 그런게 너무 활성화 되어 되어 되어 있기도 하고 사실 나중에는 이제 뭐 뭐 뭐 파리 패셔 니도 가시고 뭐 띠 오모도 이런 것들도 다 고려를 고려를 고려를 하고 계신 거예요네 아무래도 이번에 후 가기 전에도 먼저 컨택을 했었던 했었던 했었던 업체들은 파리 패션 위크에음 어 참가하는 업체들이 있는데음 아무래 현실적인 문제들이 있어서음 아 이번에 말고 다음에음 좋은 기가 있거나 아니면 상황이 나아지면음 참가하기로 하고 우선은 맛보기로 조금음 저도 어떤 식으로 준비해야 되는지 그죠 맛보기로 할 겸 도쿄로 가게 됐습니다"
  },
  {
    "start": "00:23:33.149",
    "end": "00:24:43.549",
    "text": "맛보기로 할 겸 도쿄로 가게 됐습니다 됐습니다 음음 좋은 성과 있으시면 좋겠습니다 감사 그 몇 가지 그 이제 제품들을 좀 보다 보니까 보니까 보니까 사실 저도 몇 몇몇 제품들은 어 어 어 호기심 때문에 구매를 해 볼까 이제 이제 이제 고민하던 찰라에 이제 다 품절이 된 된 된 상황인데 좀 어떻게 보면은 되게 좋은 좋은 좋은 소재들을 되게 다양하게 사용하고 계시잖아요 뭐 머드 다이드 터 시작해 시작해 시작해 가지고네 이제 전문적으로 옷을 만들어본 사람은 아니다 보니까 그런 부분들이 좀 생소하더라도 좀 소개 좀 요청 드려도 드려도 드려도 괜찮을까요 어떤 형태인 건지 뭐 제가 제가 제가 알기로는 좀 정글퍼티그 좀 가장 만들어 보고 싶은 제품이라고 제품이라고 제품이라고 하셨던 거 같아가지고네 제가 그 간절기나 평상시에 가장 자주 입는 아우터가 정글 티여 가지고 글 는 브랜드 하면 꼭 해야 되겠다라는 생각이 있었어요음 그런 의미에서 이제 만들게 되신 거군요네 그래서 퍼티는 항상 꼭 하고 하고 하고 싶었는데 이미 사실 퍼티그 너무나도 많은 브랜드에서 너무나도 많이 재해석되고 나오잖아요"
  },
  {
    "start": "00:24:43.549",
    "end": "00:26:03.789",
    "text": "재해석되고 너무나도 많이 나오잖아요 해 나오고음 그래서 저는 솔직히 이미 이미 이미 있는 거는 별로 하고 싶지가 않거든요 않거든요 않거든요 그래서 뭔가 제품을들도 한번 검색해 보고 똑같은게 혹시 있나 하고 하고 하고 없으면 그냥 있으면 혹시라도 비슷한게 있으면 드락 시키거든요음 새로운 걸 계속 찾다 보니까 머드 머드 머드 다이 원단을 우선은 아까 말씀드렸 대로 셔츠의 비슷한 원고네 그거를 어떻게 결합시킬 고민을 하다 보니까 제가 가장 교환 옷이랑 옷이랑 옷이랑 결합시키면 되게 잘 어울리겠다 이미 다잉을 하고 워싱을 돌릴 거기 때문에 때문에 때문에 그 더블니들 랫드 스티치가 들어가게 되면은 이미 디테일이 많이 있는데 추가로 디테일이 두 줄로 이렇게 들어가게 되잖아요 그런 부분은 조금 투 머지 않을까 싶어 가지고 어떻게 어떻게 어떻게 보면 셔츠에 쓰 있는 봉제 방식과 방식과 방식과 제일 유사한 공제를 사용했고요 어 그래서 보시면은 어깨에도 봉제선이 보이는 부분이 없고 공제선 대신 물이 빠지는 부분이 자연스럽게 우글하게 나와 가지고 퍼커링 생겨 있네네네 퍼커링 man 있는 그런 형태라서 저는 이런 형태가 오히려 조금 더 옷에 그런 공학적인 미는 조금 떨어뜨리지만 조금 우아한 느낌을 살려준다고 보거든요"
  },
  {
    "start": "00:26:03.789",
    "end": "00:26:37.909",
    "text": "우아한 느낌을 살려준다고 보거든요 이게 아무래도 조금 더 공학적인 그런 그런 그런 느낌의 옷이다 보니까 옷이지만 그런 부분을 조금 섞어 주는게 좀 재밌고 재밌고 재밌고 옷을 더 좋게 만들지 않나 싶어가지고 싶어가지고 싶어가지고 그런 선택을 했구나 말씀해 주신 것처럼 간절기에 굉장히 손이 자주 가는 아이템을 고려했었던 그런 부분들이 좀 드러나게끔 만든 부분이네요 오 이런게 제가 할 수 있는 제가 보여 드릴 디자인 원단과 공제가 공제가 공제가 제일 좋은 디자인이다라고 하는게 이런 부분에서 나타나는 거 같아요"
  },
  {
    "start": "00:26:37.909",
    "end": "00:26:54.789",
    "text": "부분에서 나타나는 거 같아요 어 너무 잘 설명해 주시는데요 그런가요네 아 그러니까 너무 더 매력적인 그냥 제가 만들 만들 만들 때 했었던 고민들 이걸 어떻게 할까 할까 할까 이거 어떻게 봉지까지 고민들을 그대로 설명 드리니까음 슬슬 나오는"
  },
  {
    "start": "00:26:54.789",
    "end": "00:27:21.269",
    "text": "드리니까음 슬슬 나오는 거 같아요 이거는 이제 몇 번 정도 이제 세탁을 해서 좀 경 변화가 좀 이렇게 진행이 된 걸까요 어 3회에서 4회 정도 정도 정도 세탁을 했고요음 이거를 같은 경우는 아마 구입하신 분들은 다들 느끼셨을 텐데 그 이형이 이형이 이형이 엄청 심해요 렇 그래서 저는 한 4회 정도 생활하고 있고 그러면 세탁을 했었고 그랬을 때 정도 나오는 컬러인데 처음에 나왔었던 색깔보다"
  },
  {
    "start": "00:27:21.269",
    "end": "00:28:04.310",
    "text": "컬러인데 처음에 나왔었던 색깔보다 조금 전체적인 토은 좀 빠졌는데 크게 크게 크게 엄청 달라지진 않았어요음네 설명 잘해 주셔서 너무 감사합니다 아네 하고 어 오늘 가지기 홍기태 디렉터님 디렉터님 디렉터님 모시고 한 두세 시간 정도 이런저런 이런저런 이런저런 이야기 나눠봤는데요 오늘 좀 어떠셨나요 사실 이런 자리가 처음이셔서 굉장히 좀 긴장도 많이 하셨을 것 같은데 어 어제는 긴장 긴장 긴장 많이 됐는데요 막상 와서는 긴장이 그렇게 크게 되진 않았고음 근데 질문주시는 거를 제가 조금 제대로 이해하고 제대로 답변을 하려고 좀 집중을 하느라 시간이 어떻게 하는지 몰랐네 어 그렇죠 저희도 촬영하다"
  },
  {
    "start": "00:28:04.310",
    "end": "00:28:28.750",
    "text": "몰랐네 어 그렇죠 저희도 촬영하다 보면 한 두세 시간이 훌쩍 가기도 가기도 가기도 하거든요 그래서 어 덕분에 저도 그 그 그 예전에 이야기했던 거 이외에도 되게 궁금한 것들 잘 좀 여쭤본 거 같고 또 대답도 너무 자세하게 잘 해 주셔 가지고 큰 도움이 된 거 같습니다네 같습니다네 같습니다네 저희는 다음에 또 또 다른 브랜드와 브랜드와 브랜드와 재미있는 이야기로 또 찾아오도록 하겠습니다 감사합니다"
  }
]